// Автоматически сгенерировано Chip&Gadget Admin
export const DELIVERY_DATA = {"title":"ДОСТАВКА","description":"Бесплатный забор и доставка техники","cityLocations":["Центральный район","Юбилейный микрорайон"],"suburbLocations":["пос. Яблоновский","Новая адыгея","пос. Новый","аул Козет","Аул Старобжегокай"],"services":["Бесплатный забор техники на ремонт","Профессиональная диагностика и ремонт","Бесплатная доставка обратно","Гарантия на все виды работ"],"note":"Для других населенных пунктов стоимость доставки необходимо уточнять по телефону или по WhatsApp "};

export default DELIVERY_DATA;