// Автоматически сгенерировано Chip&Gadget Admin
export const DELIVERY_DATA = {"title":"ДОСТАВКА","description":"Бесплатный забор и доставка техники","cityLocations":[],"suburbLocations":["аул Старобжегокай","аул Новая Адыгея","Дарград","Пос. Яблоновский"],"services":["Бесплатный забор техники на ремонт","Профессиональная диагностика и ремонт","Бесплатная доставка обратно","Гарантия на все виды работ"],"note":"Для других населенных пунктов стоимость доставки необходимо уточнять по телефону или при оформлении заказа."};

export default DELIVERY_DATA;